<?php
/**
 * ============================================================================
 * Copyright (c) 2015-2018 贵州大师兄信息技术有限公司 All rights reserved.
 * siteַ: http://www.dsxcms.com
 * ============================================================================
 * @author:     David Song<songdewei@163.com>
 * @version:    v1.0.0
 * ---------------------------------------------
 * Date: 2018/3/13
 * Time: 下午5:43
 */

return [
    'job title required'=>'职位名称不能为空',
    'welfare_types'=>[
        '1'=>'五险一金',
        '2'=>'带薪年假',
        '3'=>'内部培训',
        '4'=>'解决户口',
        '5'=>'员工旅游',
        '6'=>'接受应届生',
        '7'=>'绩效奖金多',
        '8'=>'晋升空间大',
        '9'=>'试用期全薪'
    ],
    'salary_ranges'=>[
        '1'=>'0-5k',
        '2'=>'5k-10k',
        '3'=>'10k-15k',
        '4'=>'15k-20k',
        '5'=>'20k-30k',
        '6'=>'30k以上'
    ]
];
