<?php
/**
 * ============================================================================
 * Copyright (c) 2015-2018 贵州大师兄信息技术有限公司 All rights reserved.
 * siteַ: http://www.dsxcms.com
 * ============================================================================
 * @author:     David Song<songdewei@163.com>
 * @version:    v1.0.0
 * ---------------------------------------------
 * Date: 2018/6/7
 * Time: 上午12:56
 */

return [
    'appid'=>'wx54776eaad6f90b37',
    'secret'=>'9c8ee8d6b84b59d2a8bec0745c8c231b'
];
